exports.infoOwner = (prefix) => {
return `
𝐵𝑒𝑟𝑖𝑘𝑢𝑡 𝐼𝑛𝑓𝑜 𝐿𝑒𝑛𝑔𝑘𝑎𝑝 𝑂𝑤𝑛𝑒𝑟 𝑆𝑎𝑦𝑎

𒍮 𝐵𝑖𝑜 𝐷𝑎𝑡𝑎 𝑂𝑤𝑛𝑒𝑟 𝐺𝑤

❒͡ 𝑁𝑎𝑚𝑎 :  𝐾𝑢𝑛𝑧
❒͡ 𝐺𝑒𝑛𝑑𝑒𝑟 : 𝑳𝒂𝒌𝒊 - 𝑳𝒂𝒌𝒊
❒͡ 𝐴𝑠𝑎𝑙 : 𝐿𝑎𝑚𝑝𝑢𝑛𝑔
❒͡ 𝑁𝑜𝑚𝑜𝑟 : wa.me/6287778886786

𒍮 𝐵𝑖𝑜 𝐷𝑎𝑡𝑎 𝑆𝑜𝑠𝑚𝑒𝑑

❒͡ 𝐼𝑛𝑠𝑡𝑎𝑔𝑟𝑎𝑚 
𝐿𝑖𝑛𝑘 : https://instagram.com/kunz.store

❒͡ 𝐿𝑖𝑛𝑘 𝐺𝑟𝑢𝑝 𝐵𝑜𝑡𝑧 𝑊ℎ𝑎𝑡𝑠𝐴𝑝𝑝
𝐿𝑖𝑛𝑘 : https://chat.whatsapp.com/I3330Da0itL8xCyKxdGuWs
`
}
exports.rulesBot = (prefix) => {
return `
𒍮 𝙍𝙪𝙡𝙚𝙨 𝘽𝙤𝙩𝙯

❒͡ 1. 𝑱𝒂𝒏𝒈𝒂𝒏 𝑺𝒑𝒂𝒎 𝑩𝒐𝒕𝒛
sᴀɴᴋsɪ : ᴡᴀʀɴ/sᴏғᴛ ʙʟᴏᴄᴋ

❒͡ 2. 𝑱𝒂𝒏𝒈𝒂𝒏 𝑻𝒆𝒍𝒆𝒑𝒐𝒏 𝑩𝒐𝒕𝒛
sᴀɴᴋsɪ : sᴏғᴛ ʙʟᴏᴄᴋ

❒͡ 3. 𝑱𝒂𝒏𝒈𝒂𝒏 𝑩𝒂𝒏𝒅𝒊𝒏𝒈 𝑩𝒐𝒕𝒛
sᴀɴᴋsɪ : ʙʟᴏᴄᴋ ᴘᴇʀᴍᴀɴᴇɴ

❒͡ 𝙅𝙞𝙠𝙖 𝙎𝙪𝙙𝙖𝙝 𝙋𝙖𝙝𝙖𝙢𝙞 𝙍𝙪𝙡𝙚𝙨𝙣𝙮𝙖 , 
𝙎𝙞𝙡𝙖𝙠𝙖𝙣 𝙆𝙚𝙩𝙞𝙠 #𝙢𝙚𝙣𝙪 𝙐𝙣𝙩𝙪𝙠 𝙈𝙚𝙢𝙪𝙡𝙖𝙞 ! ! !

𒍮 𝑶𝒘𝒏𝒆𝒓 𝑩𝒐𝒕𝒛 ↓↓
https://wa.me/6287778886786
`
}
